{
    "HEADER": {
        "LINK_about": "Информация о компании",
        "LINK_partners": "Партнеры",
        "LINK_process": "Процесс",
        "LINK_news": "Сми о нас",
        "LINK_assortment":"Ассортимент",
        "LINK_staff": "Сотрудники",
        "LINK_contacts": "Контакты"
    },
    "MAIN_PAGE":{
        "MAIN_PAGE__title":"Kalmyk Wool",
        "MAIN_PAGE__subtitle":"Переработка шерсти — одна из самых перспективных отраслей нашего региона. Калмыкия в числе лидеров по производству овечьей шерсти."
    },
    "BTN":{
        "BTN_REDIRECT":"Связаться",
        "BTN_REDIRECTus":"СВЯЗАТЬСЯ С НАМИ",
        "BTN_MORE":"Подробнее"
    },
    "ABOUT":{
        "ABOUT__title":"ИНФОРМАЦИЯ О КОМПАНИИ",
        "ABOUT_TEXT":{
            "ABOUT_TEXT__1":"Компания ООО «Калмык Вул» зарегистрирована в 2020 году на территории Республики Калмыкия. Предприятие, специализируется на заготовке, обработке и реализации шерсти мелкого рогатого скота в Республике Калмыкия.",
            "ABOUT_TEXT__2":"Компания имеет собственную заготовительную сеть в Республике Калмыкия, площадки для хранения оснащены оборудованием для первичной обработки шерсти. На сегодняшний день работает Независимый центр подготовки шерсти на 2 площадках: в п. Утта Яшкульского района, а также г. Элиста.",
            "ABOUT_TEXT__3":"Это единственная в регионе компания в сфере заготовки шерсти, осуществляющая продажу товара в ближнее и дальнее зарубежье. Вся валютная выручка поступает на счет в банке в республике.",
            "ABOUT_TEXT__4":"На производстве налажен весь технологический процесс: от приемки шерсти, классификации и до подготовки сырья к реализации в соответствии с международными стандартами.",
            "ABOUT_TEXT__5":"ООО «Калмык Вул» – ведущее предприятие по заготовке и первичной переработке шерсти тонкорунных, полутонкорунных и полугрубошерстных пород овец на территории Республики Калмыкия."
        }
    },
    "COMPANY":{
        "COMPANY__title": "Компании, которые нам доверяют",
        "COMPANY__subtitle": "Партнеры и клиенты компании - наша главная ценность. Мы работаем для них и взамен получаем приятные положительные отзывы",
        "COMPANY_PARTNERS":{
            "COMPANY_PARTNERS__1":"ОАО «Камволь» - крупнейший производитель текстильной продукции, обладающий полным циклом производства: от изготовления пряжи до выпуска ткани и поставки продукции в страны Европы и СНГ.",
            "COMPANY_PARTNERS__2":"Открытое акционерное общество «Слонимская камвольно-прядильная фабрика» относится к текстильной отрасли и входит в состав Белорусского государственного концерна по производству и реализации товаров легкой промышленности «Беллегпром»."
        },
        "COMPANY__diploma": "НАШИ ДОСТИЖЕНИЯ"
    },
    "PROCESS":{
        "PROCESS__title":"Первичная обработка шерсти"
    },
    "ASSORTMENT":{
        "ASSORTMENT__title":"АССОРТИМЕНТ"
    },
    "STAFF":{
        "STAFF__title":"СОТРУДНИКИ"
    },
    "FOOTER":{
        "FOOTER__title":"Общество с ограниченной ответственностью «Калмык Вул»",
        "FOOTER__director": "Исполнительный директор ООО «Калмык Вул»",
        "FOOTER__tel":"Тел.:"
    }
}